export const spiritualGiftsKey = [
  
    "เผยพระวจนะ",
    "อภิบาล",
    "การสอน",
    "ถ้อยคำประกอบด้วยสติปัญญา",
    "ถ้อยคำประกอบด้วยความรู้",
    "การตักเตือนและหนุนใจ",
    "การสังเกตวิญญาณ",
    "การบริจาค",
    "การปรนนิบัติ",
    "ความเมตตา",
    "มิชชันนารี",
    "ผู้ประกาศ",
    "การรับรองแขก",
    "ความเชื่อ",
    "ผู้ครอบครอง",
    "ผู้บริหาร",
    "การอัศจรรย์",
    "การรักษาโรค",
    "การพูดภาษาแปลก",
    "การแปลภาษาแปลก",
    "อัครทูต",
    "การอยู่เป็นโสด",
    "การอธิษฐานอ้อนวอน",
    "การขับผี",
    "ผู้อุปการะ"
  
]
